[
  {
    "id": 1,
    "titre": "RAMÈNE TA PELUCHE AVEC LA TEAM CHAMBÉ !",
    "categorie": "ÉVÉNEMENTS",
    "date": "12 novembre 2024",
    "image": "img/articles/peluches.jpg",
    "resume": "Participez à notre opération solidaire en partenariat avec la Team Chambé pour offrir des peluches aux enfants défavorisés.",
    "contenu": "Le HBC Aix-en-Savoie est fier de s'associer à la Team Chambé pour l'opération 'Ramène ta peluche' qui se déroulera le 15 décembre 2024 au Phare de Chambéry. Cette initiative solidaire vise à collecter des peluches qui seront redistribuées aux enfants défavorisés pendant les fêtes de fin d'année. Pour participer, il vous suffit d'apporter une peluche neuve ou en très bon état lors du match de National 2 qui opposera notre équipe masculine à Villeurbanne. Une remise officielle des peluches sera organisée à la mi-temps du match en présence des joueurs professionnels de Chambéry. Votre générosité permettra d'offrir un peu de chaleur et de joie aux enfants qui en ont le plus besoin. Rejoignez-nous nombreux pour cet événement qui allie sport et solidarité !",
    "vedette": true,
    "tag": "SOLIDARITÉ",
    "tags": ["solidarité", "événement", "match"]
  },
  {
    "id": 2,
    "titre": "MATCH DÉCISIF POUR NOS N2F FACE À CELLES DE BOURG DE PÉAGE",
    "categorie": "ÉQUIPES",
    "date": "5 novembre 2024",
    "image": "img/articles/n2f-match.jpg",
    "resume": "Notre équipe féminine affrontera Bourg de Péage dans un match crucial pour la montée en Nationale 1.",
    "contenu": "Ce dimanche 10 novembre à 16h, nos N2F joueront un match capital contre l'équipe de Bourg de Péage au gymnase des Prés Riants. Actuellement à la 2ème place du classement avec un seul point d'écart avec le leader, nos joueuses auront besoin de tout votre soutien pour remporter cette rencontre décisive. L'équipe de Bourg de Péage, actuelle 3ème, n'est qu'à 2 points derrière nous et viendra avec l'intention de créer la surprise. Notre coach Marion Lesage a préparé ses joueuses avec intensité toute la semaine pour ce match qui pourrait être un tournant dans la saison. 'C'est un match à six points. Une victoire nous permettrait de creuser l'écart avec un concurrent direct', confie la capitaine Léa Bertrand. L'entrée est gratuite pour les adhérents du club et les enfants de moins de 12 ans. Venez nombreux encourager nos joueuses dans ce match qui s'annonce palpitant !",
    "vedette": true,
    "tag": "N2F",
    "tags": ["équipe féminine", "match", "nationale 2"]
  },
  {
    "id": 3,
    "titre": "STAGE DE NOËL POUR LES -11 ET -13",
    "categorie": "FORMATION",
    "date": "2 novembre 2024",
    "image": "img/articles/stage-noel.jpg",
    "resume": "Un stage de perfectionnement sera organisé pendant les vacances de Noël pour les jeunes handballeurs du club.",
    "contenu": "Le HBC Aix-en-Savoie organise un stage de perfectionnement pour les catégories -11 et -13 (filles et garçons) pendant les vacances de Noël. Ce stage se déroulera du 26 au 28 décembre 2024 au gymnase des Prés Riants. Encadrés par nos entraîneurs diplômés et avec la participation exceptionnelle de deux joueurs de l'équipe première, les jeunes pourront améliorer leur technique individuelle et collective. Au programme : des ateliers techniques le matin, des matchs l'après-midi et des activités ludiques. Le tarif est de 60€ pour les trois jours (repas du midi inclus). Le nombre de places étant limité à 40 participants, nous vous invitons à inscrire votre enfant rapidement via le formulaire disponible sur notre site ou directement au secrétariat du club. Ces stages sont toujours très appréciés des jeunes et représentent une excellente occasion de progresser tout en s'amusant pendant les vacances !",
    "vedette": false,
    "tag": "JEUNES",
    "tags": ["formation", "jeunes", "stage"]
  },
  {
    "id": 4,
    "titre": "RECRUTEMENT: ON RECHERCHE UN COACH POUR LES -15F",
    "categorie": "RECRUTEMENT",
    "date": "25 octobre 2024",
    "image": "img/articles/coach-recrutement.jpg",
    "resume": "Le club recherche un entraîneur pour prendre en charge l'équipe des moins de 15 ans féminines pour la seconde partie de la saison.",
    "contenu": "Le HBC Aix-en-Savoie est à la recherche d'un entraîneur pour encadrer l'équipe des -15 féminines à partir de janvier 2025. Suite au départ de notre entraîneur actuel pour des raisons professionnelles, nous cherchons une personne motivée et disponible pour prendre en charge cette équipe prometteuse qui évolue au niveau départemental. Le poste implique la gestion des entraînements (2 séances par semaine, les mardis et jeudis de 18h à 19h30) et l'encadrement des matchs le samedi après-midi. Une expérience préalable dans l'encadrement sportif serait appréciée, mais nous sommes également ouverts aux candidats débutants passionnés souhaitant se former. Le club prendra en charge les frais de formation pour l'obtention des diplômes fédéraux. Cette mission peut être réalisée de manière bénévole ou faire l'objet d'une indemnisation selon le profil. Si vous êtes intéressé(e) ou connaissez quelqu'un qui pourrait l'être, n'hésitez pas à contacter Thomas Dubois, notre responsable technique, par mail à technique@hbc-aix-en-savoie.fr ou par téléphone au 06 XX XX XX XX.",
    "vedette": false,
    "tag": "OFFRE",
    "tags": ["recrutement", "entraîneur", "féminin"]
  },
  {
    "id": 5,
    "titre": "VICTOIRE ÉCLATANTE DE NOS N2M FACE À ANNECY",
    "categorie": "ÉQUIPES",
    "date": "20 octobre 2024",
    "image": "img/articles/n2m-victoire.jpg",
    "resume": "Notre équipe masculine a livré une prestation remarquable en s'imposant 32-24 face à son rival régional.",
    "contenu": "Ce samedi 19 octobre, nos N2M ont offert un spectacle de grande qualité en dominant Annecy 32-24 devant une salle comble des Prés Riants. Dans une ambiance électrique, nos joueurs ont pris l'avantage dès les premières minutes et n'ont jamais relâché leur emprise sur le match. Emmenés par un Lucas Martin en feu (9 buts), ils ont proposé un jeu rapide et précis qui a littéralement étouffé la défense adverse. 'C'est probablement notre match le plus complet depuis le début de la saison', s'est réjoui l'entraîneur Jérôme Pelletier. 'L'équipe a montré beaucoup de caractère et d'intensité, mais aussi une grande maîtrise technique.' Cette victoire permet à notre équipe de consolider sa 4ème place au classement et de se rapprocher du podium. Elle confirme également les progrès constants de notre groupe, qui semble monter en puissance à chaque sortie. Un grand merci aux supporters qui ont créé une ambiance formidable et ont porté nos joueurs vers ce succès important dans le derby savoyard !",
    "vedette": false,
    "tag": "N2M",
    "tags": ["équipe masculine", "victoire", "nationale 2"]
  },
  {
    "id": 6,
    "titre": "L'ASSEMBLÉE GÉNÉRALE DU CLUB SE TIENDRA LE 10 DÉCEMBRE",
    "categorie": "CLUB",
    "date": "15 octobre 2024",
    "image": "img/articles/assemblee-generale.jpg",
    "resume": "Tous les licenciés sont conviés à l'assemblée générale annuelle qui se tiendra le 10 décembre à 19h.",
    "contenu": "Le HBC Aix-en-Savoie tiendra son assemblée générale annuelle le mardi 10 décembre 2024 à 19h dans la salle de réception du gymnase des Prés Riants. Cette réunion est un moment important de la vie du club où seront présentés le bilan de la saison écoulée et les perspectives pour l'avenir. L'ordre du jour comprendra : le rapport moral du président, le bilan financier 2023-2024, le budget prévisionnel 2024-2025, le bilan sportif de chaque catégorie, l'élection des membres du conseil d'administration (3 postes à pourvoir) et les questions diverses. À l'issue de l'assemblée, un verre de l'amitié sera offert à tous les participants. Nous vous rappelons que votre présence est essentielle pour la bonne marche du club. Si vous ne pouvez pas assister à cette réunion, nous vous invitons à donner procuration à un autre membre (formulaire disponible sur le site du club). Les candidatures pour rejoindre le conseil d'administration doivent être adressées par mail au secrétariat avant le 1er décembre.",
    "vedette": false,
    "tag": "OFFICIEL",
    "tags": ["club", "réunion", "administration"]
  },
  {
    "id": 7,
    "titre": "NOUVEAU PARTENARIAT AVEC INTERSPORT AIX-LES-BAINS",
    "categorie": "CLUB",
    "date": "5 octobre 2024",
    "image": "img/articles/partenariat-intersport.jpg",
    "resume": "Le HBC Aix-en-Savoie est heureux d'annoncer la signature d'un partenariat avec Intersport Aix-les-Bains.",
    "contenu": "Nous sommes ravis de vous annoncer la signature d'un nouveau partenariat entre le HBC Aix-en-Savoie et le magasin Intersport d'Aix-les-Bains. Ce partenariat de trois ans permettra au club de bénéficier de conditions préférentielles sur l'équipement sportif et offrira des avantages exclusifs à nos licenciés. Concrètement, tous les membres du club pourront profiter d'une remise de 15% sur l'ensemble du rayon handball sur présentation de leur licence. De plus, Intersport s'engage à équiper nos équipes fanions (N2F et N2M) avec des maillots d'échauffement. 'Ce partenariat s'inscrit dans notre volonté de soutenir les clubs locaux et de promouvoir la pratique du sport dans notre région', a déclaré François Martin, directeur du magasin Intersport d'Aix-les-Bains. De son côté, notre président Philippe Durand s'est félicité de cette collaboration : 'C'est une excellente nouvelle pour notre club. Cela va nous permettre d'améliorer les conditions d'entraînement et de match de nos licenciés tout en réduisant leurs dépenses d'équipement.' Une journée spéciale HBC Aix-en-Savoie sera organisée au magasin Intersport le samedi 19 octobre avec la présence de joueurs de l'équipe première pour des séances de dédicaces.",
    "vedette": false,
    "tag": "PARTENARIAT",
    "tags": ["club", "partenariat", "équipement"]
  },
  {
    "id": 8,
    "titre": "DÉBUT DE SAISON PARFAIT POUR NOS N2F : 5 VICTOIRES EN 5 MATCHS",
    "categorie": "ÉQUIPES",
    "date": "1 octobre 2024",
    "image": "img/articles/n2f-5victoires.jpg",
    "resume": "Notre équipe féminine de Nationale 2 poursuit son sans-faute avec une cinquième victoire consécutive.",
    "contenu": "Nos N2F continuent leur parcours impressionnant en ce début de saison avec une cinquième victoire consécutive obtenue ce weekend à Montpellier (28-22). Dans une rencontre maîtrisée de bout en bout, les joueuses de Marion Lesage ont fait parler leur talent offensif et leur solidité défensive pour s'imposer avec autorité. Malgré un déplacement long et fatiguant, l'équipe a montré un état d'esprit irréprochable et une grande concentration. 'Nous avons abordé ce match avec beaucoup de sérieux car nous savions que Montpellier, malgré son classement, restait une équipe dangereuse à domicile', explique la coach. 'Les filles ont parfaitement respecté les consignes et ont su élever leur niveau de jeu quand c'était nécessaire.' Avec ce nouveau succès, nos joueuses confortent leur place de leader du championnat avec 15 points en 5 journées, soit 3 points d'avance sur leur dauphin. Le prochain match à domicile contre Toulon, le 12 octobre, sera l'occasion de poursuivre cette belle série devant notre public. Un début de saison prometteur qui laisse entrevoir de belles perspectives pour la suite du championnat !",
    "vedette": false,
    "tag": "N2F",
    "tags": ["équipe féminine", "victoire", "nationale 2"]
  },
  {
    "id": 9,
    "titre": "TOURNOI INTERNATIONAL -18 DES ALPES EN FÉVRIER : OUVERTURE DES INSCRIPTIONS",
    "categorie": "ÉVÉNEMENTS",
    "date": "25 septembre 2024",
    "image": "img/articles/tournoi-international.jpg",
    "resume": "La 12ème édition du Tournoi International des Alpes pour les moins de 18 ans se tiendra du 15 au 17 février 2025 à Aix-les-Bains.",
    "contenu": "Les inscriptions pour la 12ème édition du Tournoi International des Alpes sont officiellement ouvertes ! Cette compétition, destinée aux équipes masculines et féminines de moins de 18 ans, se déroulera du 15 au 17 février 2025 à Aix-les-Bains. Chaque année, ce tournoi rassemble une vingtaine d'équipes venues de toute l'Europe pour trois jours de handball de haut niveau. L'an dernier, nous avions eu le plaisir d'accueillir des équipes d'Espagne, d'Italie, d'Allemagne et de Suisse, aux côtés des meilleures formations françaises. Les matchs se dérouleront dans les trois gymnases de la ville, avec des phases finales prévues au gymnase des Prés Riants. En plus de la compétition, des activités culturelles et des moments d'échange seront organisés pour favoriser la rencontre entre les jeunes de différents pays. Ce tournoi est également l'occasion pour les recruteurs et les centres de formation de repérer de jeunes talents. Le nombre d'équipes étant limité à 12 par catégorie, nous invitons les clubs intéressés à s'inscrire rapidement sur notre site web. Tarif d'inscription : 250€ par équipe, incluant l'hébergement et les repas du samedi et du dimanche. Pour toute information complémentaire, contactez le responsable du tournoi à tournoi@hbc-aix-en-savoie.fr.",
    "vedette": false,
    "tag": "TOURNOI",
    "tags": ["événement", "jeunes", "international"]
  },
  {
    "id": 10,
    "titre": "INTERVIEW : MAXIME ROBERT, NOTRE NOUVEAU GARDIEN N2M",
    "categorie": "ÉQUIPES",
    "date": "20 septembre 2024",
    "image": "img/articles/interview-gardien.jpg",
    "resume": "Rencontre avec Maxime Robert, le nouveau gardien de notre équipe masculine qui nous vient tout droit du centre de formation de Chambéry.",
    "contenu": "À 21 ans, Maxime Robert est la nouvelle recrue phare de notre équipe de N2M. Formé au centre de formation de Chambéry, ce gardien talentueux a accepté de répondre à nos questions après un début de saison prometteur. Comment se passe ton intégration au club ? 'Très bien ! J'ai été accueilli chaleureusement par les joueurs et le staff. C'est un club familial avec de vraies valeurs, ça me correspond bien. J'avais plusieurs propositions cet été, mais le projet sportif d'Aix-en-Savoie m'a tout de suite séduit.' Quelles sont tes premières impressions sur l'équipe ? 'Je découvre un groupe de qualité avec un bon mélange de jeunes joueurs et d'éléments plus expérimentés. L'ambiance aux entraînements est studieuse mais toujours dans la bonne humeur. Je pense qu'on a un potentiel intéressant pour faire une belle saison.' Quels sont tes objectifs personnels et collectifs pour cette saison ? 'Sur le plan personnel, je veux continuer à progresser et m'affirmer comme un gardien solide à ce niveau. Collectivement, nous visons clairement le haut du tableau. L'équipe a terminé 5ème la saison dernière, on veut faire au moins aussi bien, voire mieux. Le groupe a les moyens d'accrocher le podium.' Un message pour les supporters ? 'Venez nombreux nous encourager ! On a besoin de vous pour nous pousser vers la victoire. L'ambiance dans la salle des Prés Riants est déjà superbe, mais plus on sera nombreux, plus ce sera motivant pour nous. On va tout faire pour vous offrir du beau spectacle et des victoires.' Maxime et l'équipe de N2M seront en action ce samedi à 20h30 contre Saint-Étienne. Venez découvrir notre nouveau gardien et encourager nos couleurs !",
    "vedette": false,
    "tag": "INTERVIEW",
    "tags": ["équipe masculine", "interview", "joueur"]
  },
  {
    "id": 11,
    "titre": "NOUVEAU ! OUVERTURE D'UNE SECTION BABY-HAND POUR LES 3-5 ANS",
    "categorie": "CLUB",
    "date": "15 septembre 2024",
    "image": "img/articles/baby-hand.jpg",
    "resume": "Le HBC Aix-en-Savoie lance une nouvelle section Baby-Hand pour initier les tout-petits à la pratique du handball.",
    "contenu": "Nous sommes heureux de vous annoncer l'ouverture d'une nouvelle section Baby-Hand destinée aux enfants de 3 à 5 ans. Cette initiative répond à une demande croissante des familles souhaitant initier leurs enfants au handball dès le plus jeune âge. Les séances de Baby-Hand se dérouleront tous les mercredis de 10h à 11h au gymnase des Prés Riants, à partir du 2 octobre. Elles seront encadrées par Julie Mercier, éducatrice diplômée et spécialisée dans la petite enfance. Le Baby-Hand n'est pas du handball à proprement parler, mais une activité ludique qui permet aux tout-petits de développer leur motricité, leur coordination et leur sociabilité à travers des jeux inspirés du handball. Les séances sont construites autour de parcours moteurs, de jeux collectifs et d'activités adaptées aux capacités des enfants de cet âge. 'L'objectif n'est pas de former des champions, mais de permettre aux enfants de s'épanouir dans une activité physique et de découvrir le plaisir du jeu collectif', explique Julie Mercier. 'Nous travaillons sur la motricité globale, l'équilibre, la coordination, tout en développant l'esprit d'équipe et le respect des règles.' Le tarif pour cette nouvelle activité est de 120€ pour l'année (licence et assurance comprises). Le nombre de places étant limité à 15 enfants, nous vous conseillons de vous inscrire rapidement auprès du secrétariat du club ou via notre site internet.",
    "vedette": false,
    "tag": "NOUVEAUTÉ",
    "tags": ["club", "jeunes", "formation"]
  },
  {
    "id": 12,
    "titre": "BILAN DE LA JOURNÉE PORTES OUVERTES : UN FRANC SUCCÈS !",
    "categorie": "CLUB",
    "date": "10 septembre 2024",
    "image": "img/articles/portes-ouvertes.jpg",
    "resume": "Plus de 200 personnes ont participé à la journée portes ouvertes du club le 7 septembre dernier.",
    "contenu": "La journée portes ouvertes organisée samedi 7 septembre a rencontré un franc succès avec plus de 200 visiteurs venus découvrir notre club et ses activités. De 10h à 17h, le gymnase des Prés Riants s'est transformé en une véritable fête du handball. Les différents ateliers mis en place ont permis aux petits et grands de s'initier à notre sport : parcours de motricité pour les plus jeunes, ateliers techniques pour les adolescents, et matchs amicaux pour les adultes. La présence des joueurs et joueuses de nos équipes N2 a été particulièrement appréciée. Ils ont pris le temps d'échanger avec les visiteurs, de signer des autographes et d'animer certains ateliers. 'C'est important pour nous de montrer que malgré notre niveau de jeu, nous restons proches de notre public et impliqués dans la vie du club', confie Léa Bertrand, capitaine de l'équipe N2F. Cette journée a également été l'occasion pour de nombreuses familles de finaliser l'inscription de leurs enfants pour la saison 2024-2025. 'Nous avons enregistré une quinzaine de nouvelles inscriptions, principalement dans les catégories jeunes', se réjouit Philippe Durand, le président du club. 'C'est très encourageant pour l'avenir.' Un grand merci à tous les bénévoles qui ont contribué à la réussite de cet événement et à la municipalité d'Aix-les-Bains pour son soutien logistique. Rendez-vous la saison prochaine pour une nouvelle édition encore plus festive !",
    "vedette": false,
    "tag": "BREF",
    "tags": ["club", "événement", "inscriptions"]
  }
]
